{
  "quotes": [
    {
      "original": "The greatest wealth is health.",
      "author": "Virgil",
      "vietnamese": "Tài sản quý giá nhất chính là sức khỏe."
    },
    {
      "original": "To keep the body in good health is a duty, otherwise we shall not be able to keep our mind strong and clear.",
      "author": "Buddha",
      "vietnamese": "Giữ cơ thể khỏe mạnh là một trách nhiệm, nếu không, tâm trí ta sẽ chẳng thể mạnh mẽ và sáng suốt."
    },
    {
      "original": "Healing is a matter of time, but it is sometimes also a matter of opportunity.",
      "author": "Hippocrates",
      "vietnamese": "Chữa lành cần thời gian, nhưng đôi khi cũng cần một cơ hội."
    },
    {
      "original": "Take care of your body. It’s the only place you have to live.",
      "author": "Jim Rohn",
      "vietnamese": "Hãy chăm sóc cơ thể bạn. Đó là nơi duy nhất bạn có để sống."
    },
    {
      "original": "A healthy outside starts from the inside.",
      "author": "Robert Urich",
      "vietnamese": "Sức khỏe bên ngoài bắt đầu từ sự chăm sóc bên trong."
    },
    {
      "original": "The body heals with play, the mind heals with laughter, and the spirit heals with joy.",
      "author": "Proverb",
      "vietnamese": "Cơ thể chữa lành bằng niềm vui, tâm trí chữa lành bằng tiếng cười, và tâm hồn chữa lành bằng hạnh phúc."
    },
    {
      "original": "Let food be thy medicine and medicine be thy food.",
      "author": "Hippocrates",
      "vietnamese": "Hãy để thực phẩm là liều thuốc của bạn, và thuốc là thực phẩm của bạn."
    },
    {
      "original": "Health is not valued till sickness comes.",
      "author": "Thomas Fuller",
      "vietnamese": "Sức khỏe chỉ được trân trọng khi bệnh tật ập đến."
    },
    {
      "original": "A calm mind brings inner strength and self-confidence, so that’s very important for good health.",
      "author": "Dalai Lama",
      "vietnamese": "Một tâm trí bình an mang lại sức mạnh nội tại và sự tự tin, điều vô cùng quan trọng cho sức khỏe tốt."
    },
    {
      "original": "The art of healing comes from nature, not from the physician.",
      "author": "Paracelsus",
      "vietnamese": "Nghệ thuật chữa lành đến từ thiên nhiên, không phải từ thầy thuốc."
    },
    {
      "original": "Your body hears everything your mind says.",
      "author": "Naomi Judd",
      "vietnamese": "Cơ thể bạn lắng nghe mọi điều tâm trí bạn nói."
    },
    {
      "original": "Rest when you’re weary. Refresh and renew yourself, your body, your mind, your spirit. Then get back to work.",
      "author": "Ralph Marston",
      "vietnamese": "Nghỉ ngơi khi bạn mệt mỏi. Làm mới và phục hồi cơ thể, tâm trí, và tâm hồn. Sau đó, trở lại với hành trình của mình."
    },
    {
      "original": "Good health and good sense are two of life’s greatest blessings.",
      "author": "Publilius Syrus",
      "vietnamese": "Sức khỏe tốt và trí tuệ sáng suốt là hai món quà lớn nhất của cuộc đời."
    },
    {
      "original": "The first wealth is health.",
      "author": "Ralph Waldo Emerson",
      "vietnamese": "Tài sản đầu tiên chính là sức khỏe."
    },
    {
      "original": "Happiness is the highest form of health.",
      "author": "Dalai Lama",
      "vietnamese": "Hạnh phúc là hình thái cao nhất của sức khỏe."
    },
    {
      "original": "Health is a state of complete harmony of the body, mind, and spirit.",
      "author": "B.K.S. Iyengar",
      "vietnamese": "Sức khỏe là trạng thái hài hòa trọn vẹn của cơ thể, tâm trí và tâm hồn."
    },
    {
      "original": "The greatest medicine of all is to teach people how not to need it.",
      "author": "Hippocrates",
      "vietnamese": "Liều thuốc tuyệt vời nhất là dạy con người cách không cần đến nó."
    },
    {
      "original": "A man too busy to take care of his health is like a mechanic too busy to take care of his tools.",
      "author": "Spanish Proverb",
      "vietnamese": "Người quá bận rộn để chăm sóc sức khỏe cũng giống như thợ máy quá bận để bảo dưỡng dụng cụ."
    },
    {
      "original": "The human body is the best picture of the human soul.",
      "author": "Ludwig Wittgenstein",
      "vietnamese": "Cơ thể con người là bức tranh đẹp nhất về tâm hồn con người."
    },
    {
      "original": "To enjoy the glow of good health, you must exercise.",
      "author": "Gene Tunney",
      "vietnamese": "Để tận hưởng ánh sáng của sức khỏe tốt, bạn phải vận động."
    },
    {
      "original": "The mind has great influence over the body, and maladies often have their origin there.",
      "author": "Molière",
      "vietnamese": "Tâm trí có ảnh hưởng lớn đến cơ thể, và bệnh tật thường bắt nguồn từ đó."
    },
    {
      "original": "Health is the soul that animates all the enjoyments of life.",
      "author": "William Temple",
      "vietnamese": "Sức khỏe là linh hồn mang lại sức sống cho mọi niềm vui của cuộc đời."
    },
    {
      "original": "True healing begins with gratitude for what the body can still do.",
      "author": "Unknown",
      "vietnamese": "Chữa lành thực sự bắt đầu từ lòng biết ơn những gì cơ thể vẫn có thể làm."
    },
    {
      "original": "A healthy body is a guest-chamber for the soul; a sick body is a prison.",
      "author": "Francis Bacon",
      "vietnamese": "Một cơ thể khỏe mạnh là căn phòng đón tiếp tâm hồn; một cơ thể bệnh tật là nhà tù."
    },
    {
      "original": "The groundwork for all happiness is health.",
      "author": "Leigh Hunt",
      "vietnamese": "Nền tảng của mọi hạnh phúc chính là sức khỏe."
    },
    {
      "original": "Prevention is better than cure.",
      "author": "Desiderius Erasmus",
      "vietnamese": "Phòng bệnh hơn chữa bệnh."
    },
    {
      "original": "The doctor of the future will give no medicine but will interest his patients in the care of the human frame, in diet, and in the cause and prevention of disease.",
      "author": "Thomas Edison",
      "vietnamese": "Bác sĩ của tương lai sẽ không kê thuốc mà sẽ khuyến khích bệnh nhân chăm sóc cơ thể, chú ý đến chế độ ăn uống và tìm hiểu nguyên nhân cũng như cách phòng bệnh."
    },
    {
      "original": "Health is not simply the absence of sickness.",
      "author": "Hannah Green",
      "vietnamese": "Sức khỏe không chỉ đơn thuần là không có bệnh tật."
    },
    {
      "original": "Every negative belief weakens the partnership between mind and body.",
      "author": "Deepak Chopra",
      "vietnamese": "Mỗi niềm tin tiêu cực làm suy yếu mối liên kết giữa tâm trí và cơ thể."
    },
    {
      "original": "The secret of health for both mind and body is not to mourn for the past, nor to worry about the future, but to live the present moment wisely and earnestly.",
      "author": "Buddha",
      "vietnamese": "Bí quyết của sức khỏe cho cả tâm trí và cơ thể là không tiếc nuối quá khứ, không lo lắng về tương lai, mà sống trọn vẹn và khôn ngoan trong hiện tại."
    }
  ]
}